[
  "tag-wrangler",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "quickadd",
  "cmdr",
  "obsidian-tasks-plugin",
  "note-refactor-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-outliner",
  "obsidian-auto-link-title",
  "obsidian-better-command-palette",
  "customjs",
  "sample-plugin",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-charts",
  "obsidian-plantuml",
  "obsidian-global-hotkeys",
  "obsidian-file-cooker",
  "workspaces-plus",
  "file-chucker",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-uri",
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "reveal-active-file-button",
  "obsidian-sortable",
  "advanced-canvas",
  "timetracker",
  "js-engine",
  "obsidian-copy-block-link",
  "mousewheel-image-zoom",
  "find-unlinked-files",
  "obsidian-paste-image-rename",
  "obsidian-emoji-toolbar",
  "canvas-send-to-back",
  "personal-os",
  "homepage",
  "dataview",
  "obsidian-meta-bind-plugin",
  "obsidian-hover-editor",
  "remotely-save"
]