[
  "quickadd",
  "obsidian-style-settings",
  "dataview",
  "folder-notes",
  "link-headers-directly",
  "obsidian-icon-folder",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "obsidian-sortable",
  "templater-obsidian",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "table-editor-obsidian",
  "obsidian-dialogue-plugin"
]