[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-dice-roller",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "digitalgarden",
  "initiative-tracker",
  "dataview",
  "remotely-save"
]